[
  {
    "id": 1,
    "title": "Театральное ревю «Портфолио»",
    "category": "theater",
    "description": "<p>Специальное представление ко Дню театра от артистов «Ленинград Центра» и его художественного руководителя Феликса Михайлова в формате сценического микса.</p>",
    "image": "https://kudago.com/media/images/event/46/9f/469f630de253bc9101c848fe67715c3e.jpg",
    "bodyText": "<p>За последние годы в «Ленинград Центре» было создано внушительное количество самобытных шоу, после каждого из которых неизменно оставался материал, не вошедший в финальную сценическую версию. Из него, а также из головокружительных номеров, подготовленных для международных конкурсов, и было составлено это ревю.</p><p>Полуторачасовое попурри включит самые захватывающие фрагменты творческой жизни артистов, в том числе необычные эксперименты, документальные съёмки репетиций, архивные записи интервью и многое другое. В частности, зрители смогут увидеть фрагменты из спектакля «Фарфоровое счастье», выступление фэшн-бэнда «Шанель Гангстерз» и — впервые — номер серебряных призёров международного циркового фестиваля в Париже, воздушных акробатов Алексея Ишмаева и Павла Майера.</p><p>  </p><p>Подробнее о событии можно узнать <a class=\\\"external-link\\\" href=\\\"https://leningradcenter.ru/afisha/show/portfolio\\\" target=\\\"_blank\\\">на сайте</a> и <a class=\\\"external-link\\\" href=\\\"https://vk.com/leningradcenter\\\" target=\\\"_blank\\\">«ВКонтакте»</a>. </p><p>Дополнительную информацию ищите <a class=\\\"external-link\\\" href=\\\"https://www.facebook.com/leningradcenter/\\\" target=\\\"_blank\\\">в Facebook</a>. </p>",
    "ageRestriction": "16+",
    "price": {
      "from": 3000,
      "to": null,
      "currency": "RUB"
    },
    "publishedDate": 1550064608
  },
  {
    "id": 2,
    "title": "Бал «Новая классика»",
    "category": "ball",
    "ageRestriction": "18+",
    "description": "<p>Торжественное мероприятие позволит участникам насладиться величием и роскошью венских традиций в формате современного бала, проявив все свои танцевальные таланты. Ведущий вечера — известный теле- и радиоведущий Антон Комолов.  </p>",
    "image": "https://kudago.com/media/images/event/f4/04/f404baf57c28554c53968e25a0a361db.jpg",
    "bodyText": "<p>Проект «Новая классика» основывается на традициях балов в их максимально аутентичном воплощении, но с поправками на реалии современности. Здесь по-прежнему на первый план выходят этикет, высокое искусство, а также умение красиво танцевать, вежливо общаться и всячески развлекать своего партнера, не давая заскучать.  </p><p>Бал под звуки фанфар откроется шествием хозяев и знаменитых гостей, а продолжится выступлением оперных артистов и танцоров балета. Затем абсолютно всем гостям будет предложено станцевать первый венский вальс. На протяжении вечера присутствующие смогут попробовать силы в парных танцах под живое оркестровое сопровождение, разучить кадриль, фокстрот и польку под руководством главного танцмейстера, а также насладиться выступлениями профессиональных танцовщиков, принять участие в лотерее и полакомиться лёгкими закусками.</p><p>На мероприятии будет действовать серьёзный дресс-код. Дамам необходимо явиться в длинном вечернем платье любого цвета, кроме белого. Кавалерам же следует облачиться в смокинг или фрак, белую рубашку и строгие брюки.</p><p>  </p><p>Подробнее о событии можно узнать <a class=\\\"external-link\\\" href=\\\"http://newclassicball.ru/\\\" target=\\\"_blank\\\">на сайте</a> и <a class=\\\"external-link\\\" href=\\\"https://www.instagram.com/newclassicball/\\\" target=\\\"_blank\\\">в Instagram</a>.</p><div class=\\\"contentVideo\\\"><div class=\\\"viqeo-external_player\\\" data-playerId=\\\"45\\\" data-profile=\\\"292\\\" data-videoSrc=\\\"//youtube.com/embed/JRFjezRRRMc\\\" style=\\\"width:0;height:0\\\"></div></div>",
    "price": {
      "from": 3000,
      "to": 20000,
      "currency": "RUB"
    },
    "publishedDate": 1538749476
  },
  {
    "id": 3,
    "title": "Фестиваль-квест «Шоколадная фабрика»",
    "category": "quest",
    "ageRestriction": "6+",
    "description": "<p>Креативное пространство «Ткачи» на один день преобразится в Шоколадную фабрику из легендарного фильма. Только 500 счастливчиков смогут совершить путешествие в мир сладостей под предводительством неподражаемого Вилли Вонки и узнать секреты их приготовления.</p>\"",
    "image": "https://kudago.com/media/images/event/ff/1e/ff1e771ec1ed66694d32ac65548eddf2.jpg",
    "bodyText": "<p>Юным обладателям «Золотого билета» предстоит вместе с Вилли Вонкой:</p><ul><li>проникнуть в тайны пряничного цеха;</li><li>провести лимонадно-газированные эксперименты;</li><li>побывать в игровом пространстве «Сливочный цех»;</li><li>заглянуть в мастерскую «Вечный леденец»;</li><li>предаться шоколадному безумию!</li></ul><p>Те, кто пройдут квест до конца, получат щедрый и вкусный сюрприз: они смогут унести с собой столько шоколада, сколько поместится в руках!</p><p>Квест подходит для детей от 5 лет и старше.</p><p>Для родителей организаторы приготовили отдельную и не менее увлекательную программу. Взрослые смогут:</p><ul><li>научиться готовить домашний шоколад на кондитерском мастер-классе;</li><li>выпить чашечку капучино с рисунком по вашему дизайну;</li><li>посетить маркет полезных сладостей;</li><li>сделать снимки в сладких фотозонах;</li><li>принять участие в бесплатных дегустациях;</li><li>выиграть вкусные призы от партнёров.</li></ul><p>Подробности узнавайте <a class=\\\"external-link\\\" href=\\\"https://vk.com/chocofest\\\" target=\\\"_blank\\\">«ВКонтакте»</a>. Билеты приобретайте <a class=\\\"external-link\\\" href=\\\"https://radario.ru/events/477530/tickets\\\" target=\\\"_blank\\\">по ссылке</a>.</p>",
    "price": {
      "from": 150,
      "to": 300,
      "currency": "RUB"
    },
    "publishedDate": 1567175416
  },
  {
    "id": 4,
    "title": "Третий фестиваль виртуальной реальности KOD 3.0",
    "category": "festival",
    "ageRestriction": "0+",
    "description": "<p>Одна из крупнейших VR-площадок Северной столицы принимает большой десятидневный марафон виртуальной реальности с презентацией десятков новейших шлемов и демонстрацией настоящего автомобиля из фильма «Назад в будущее». </p>",
    "image": "https://kudago.com/media/images/event/d3/a6/d3a63c5ad5b57a1e887033bbf2769b15.jpg",
    "bodyText": "<p>Центр перемещений во времени KOD приглашает на грандиозный праздник футуристических технологий. 35 VR-шлемов самых разных форм и расцветок не позволят усомниться в том, что будущее уже наступило. С помощью новейших устройств посетители смогут насладиться виртуальными сюжетами о Бэтмене, побывать в разных точках планеты, поуправлять спортивным автомобилем, погрузиться на дно Балтийского моря, слетать в открытый космос, оказаться внутри игры Minecraft, выпить настоящий напиток в виртуальном баре и испытать ряд других ни с чем не сравнимых интерактивов.\\n\\nОднако гвоздём всей фестивальной программы станет не виртуальный, а вполне реальный и осязаемый экспонат. Прямо из США в Петербург прибудет автомобиль DeLorean DMC-12 из киноблокбастера «Назад в будущее». Не копия, а самый что ни на есть оригинал 1981 года выпуска, фотографии рядом с которым будут завидовать все ваши друзья. \\n \\nПодробнее о событии можно узнать <a class=\\\"external-link\\\" href=\\\"https://vk.com/vrfestkod\\\" target=\\\"_blank\\\">«ВКонтакте»</a>.</p>",
    "price": {
      "from": 390,
      "to": 490,
      "currency": "RUB"
    },
    "publishedDate": 1568290752
  },
  {
    "id": 5,
    "title": "Фильм «Леонардо да Винчи. Неизведанные миры» в кинотеатре «Ленинград Центра»",
    "category": "cinema",
    "ageRestriction": "12+",
    "description": "<p>Грандиозный художественно-документальный проект, в котором оживают произведения и уникальные изобретения великого гения эпохи Возрождения.</p>",
    "image": "https://kudago.com/media/images/event/ca/c9/cac90015ce9de57d2934dde5020fb82a.jpg",
    "bodyText": "<p>«Леонардо да Винчи. Неизведанные миры» — новый проект от создателей культовых арт-фильмов о Микеланджело и музеях Ватикана. Картина снята в разрешении 4К, позволяющем в мельчайших подробностях рассмотреть шедевры художника. Использование новейших достижений в сфере цифрового моделирования помогло воссоздать причудливые механизмы и машины, спроектированные Леонардо пять веков назад. Фильм представляет собой захватывающее путешествие по Вселенной гения, в которой оживают самые смелые замыслы и воплощаются самые дерзкие фантазии автора.  </p><p>В России премьера картины пройдёт 1 октября одновременно с мировой и будет приурочена к 500-летию со дня смерти Леонардо. На первом показе фильма в «Ленинград Центре» выступит искусствовед и историк моды Ольга Хорошилова. Фильм демонстрируется с закадровым переводом. Приобрести билеты можно <a class=\\\"external-link\\\" href=\\\"https://leningradcenter.ru/afisha/cinema/leonardo-da-vinchi-neizvedannye-miry?utm_source=KudaGo&utm_medium=Article&utm_campaign=leonardo-da-vinchi-neizvedannye-miry\\\" target=\\\"_blank\\\">на сайте</a>.  </p><p> </p><p>Следите за подробностями в <a class=\\\"external-link\\\" href=\\\"https://www.facebook.com/leningradcenter\\\" target=\\\"_blank\\\">Facebook</a> и <a class=\\\"external-link\\\" href=\\\"https://vk.com/leningradcenter\\\" target=\\\"_blank\\\">«ВКонтакте»</a>.</p>",
    "price": {
      "from": null,
      "to": 750,
      "currency": "RUB"
    },
    "publishedDate": 1567592476
  }
]
