[
  {
    "id": 1,
    "title": "Бал «Новая классика»",
    "category": "ball",
    "ageRestriction": "18+",
    "description": "<p>Торжественное мероприятие позволит участникам насладиться величием и роскошью венских традиций в формате современного бала, проявив все свои танцевальные таланты. Ведущий вечера — известный теле- и радиоведущий Антон Комолов.  </p>",
    "image": "https://kudago.com/media/images/event/f4/04/f404baf57c28554c53968e25a0a361db.jpg",
    "bodyText": "<p>Проект «Новая классика» основывается на традициях балов в их максимально аутентичном воплощении, но с поправками на реалии современности. Здесь по-прежнему на первый план выходят этикет, высокое искусство, а также умение красиво танцевать, вежливо общаться и всячески развлекать своего партнера, не давая заскучать.  </p><p>Бал под звуки фанфар откроется шествием хозяев и знаменитых гостей, а продолжится выступлением оперных артистов и танцоров балета. Затем абсолютно всем гостям будет предложено станцевать первый венский вальс. На протяжении вечера присутствующие смогут попробовать силы в парных танцах под живое оркестровое сопровождение, разучить кадриль, фокстрот и польку под руководством главного танцмейстера, а также насладиться выступлениями профессиональных танцовщиков, принять участие в лотерее и полакомиться лёгкими закусками.</p><p>На мероприятии будет действовать серьёзный дресс-код. Дамам необходимо явиться в длинном вечернем платье любого цвета, кроме белого. Кавалерам же следует облачиться в смокинг или фрак, белую рубашку и строгие брюки.</p><p>  </p><p>Подробнее о событии можно узнать <a class=\\\"external-link\\\" href=\\\"http://newclassicball.ru/\\\" target=\\\"_blank\\\">на сайте</a> и <a class=\\\"external-link\\\" href=\\\"https://www.instagram.com/newclassicball/\\\" target=\\\"_blank\\\">в Instagram</a>.</p><div class=\\\"contentVideo\\\"><div class=\\\"viqeo-external_player\\\" data-playerId=\\\"45\\\" data-profile=\\\"292\\\" data-videoSrc=\\\"//youtube.com/embed/JRFjezRRRMc\\\" style=\\\"width:0;height:0\\\"></div></div>",
    "price": 3250,
    "publishedDate": 1538749476
  },

  {
    "id": 2,
    "title": "Фильм «Леонардо да Винчи. Неизведанные миры» в кинотеатре «Ленинград Центра»",
    "category": "cinema",
    "ageRestriction": "12+",
    "description": "<p>Грандиозный художественно-документальный проект, в котором оживают произведения и уникальные изобретения великого гения эпохи Возрождения.</p>",
    "image": "https://kudago.com/media/images/event/ca/c9/cac90015ce9de57d2934dde5020fb82a.jpg",
    "bodyText": "<p>«Леонардо да Винчи. Неизведанные миры» — новый проект от создателей культовых арт-фильмов о Микеланджело и музеях Ватикана. Картина снята в разрешении 4К, позволяющем в мельчайших подробностях рассмотреть шедевры художника. Использование новейших достижений в сфере цифрового моделирования помогло воссоздать причудливые механизмы и машины, спроектированные Леонардо пять веков назад. Фильм представляет собой захватывающее путешествие по Вселенной гения, в которой оживают самые смелые замыслы и воплощаются самые дерзкие фантазии автора.  </p><p>В России премьера картины пройдёт 1 октября одновременно с мировой и будет приурочена к 500-летию со дня смерти Леонардо. На первом показе фильма в «Ленинград Центре» выступит искусствовед и историк моды Ольга Хорошилова. Фильм демонстрируется с закадровым переводом. Приобрести билеты можно <a class=\\\"external-link\\\" href=\\\"https://leningradcenter.ru/afisha/cinema/leonardo-da-vinchi-neizvedannye-miry?utm_source=KudaGo&utm_medium=Article&utm_campaign=leonardo-da-vinchi-neizvedannye-miry\\\" target=\\\"_blank\\\">на сайте</a>.  </p><p> </p><p>Следите за подробностями в <a class=\\\"external-link\\\" href=\\\"https://www.facebook.com/leningradcenter\\\" target=\\\"_blank\\\">Facebook</a> и <a class=\\\"external-link\\\" href=\\\"https://vk.com/leningradcenter\\\" target=\\\"_blank\\\">«ВКонтакте»</a>.</p>",
    "price": 750,
    "publishedDate": 1567592476
  },
  {
    "id": 3,
    "title": "Фестиваль-квест «Шоколадная фабрика»",
    "category": "quest",
    "ageRestriction": "6+",
    "description": "<p>Креативное пространство «Ткачи» на один день преобразится в Шоколадную фабрику из легендарного фильма. Только 500 счастливчиков смогут совершить путешествие в мир сладостей под предводительством неподражаемого Вилли Вонки и узнать секреты их приготовления.</p>\"",
    "image": "https://kudago.com/media/images/event/ff/1e/ff1e771ec1ed66694d32ac65548eddf2.jpg",
    "bodyText": "<p>Юным обладателям «Золотого билета» предстоит вместе с Вилли Вонкой:</p><ul><li>проникнуть в тайны пряничного цеха;</li><li>провести лимонадно-газированные эксперименты;</li><li>побывать в игровом пространстве «Сливочный цех»;</li><li>заглянуть в мастерскую «Вечный леденец»;</li><li>предаться шоколадному безумию!</li></ul><p>Те, кто пройдут квест до конца, получат щедрый и вкусный сюрприз: они смогут унести с собой столько шоколада, сколько поместится в руках!</p><p>Квест подходит для детей от 5 лет и старше.</p><p>Для родителей организаторы приготовили отдельную и не менее увлекательную программу. Взрослые смогут:</p><ul><li>научиться готовить домашний шоколад на кондитерском мастер-классе;</li><li>выпить чашечку капучино с рисунком по вашему дизайну;</li><li>посетить маркет полезных сладостей;</li><li>сделать снимки в сладких фотозонах;</li><li>принять участие в бесплатных дегустациях;</li><li>выиграть вкусные призы от партнёров.</li></ul><p>Подробности узнавайте <a class=\\\"external-link\\\" href=\\\"https://vk.com/chocofest\\\" target=\\\"_blank\\\">«ВКонтакте»</a>. Билеты приобретайте <a class=\\\"external-link\\\" href=\\\"https://radario.ru/events/477530/tickets\\\" target=\\\"_blank\\\">по ссылке</a>.</p>",
    "price": 300,
    "publishedDate": 1567175416
  },
  {
    "id": 4,
    "title": "Театральное ревю «Портфолио»",
    "category": "theater",
    "description": "<p>Специальное представление ко Дню театра от артистов «Ленинград Центра» и его художественного руководителя Феликса Михайлова в формате сценического микса.</p>",
    "image": "https://kudago.com/media/images/event/46/9f/469f630de253bc9101c848fe67715c3e.jpg",
    "bodyText": "<p>За последние годы в «Ленинград Центре» было создано внушительное количество самобытных шоу, после каждого из которых неизменно оставался материал, не вошедший в финальную сценическую версию. Из него, а также из головокружительных номеров, подготовленных для международных конкурсов, и было составлено это ревю.</p><p>Полуторачасовое попурри включит самые захватывающие фрагменты творческой жизни артистов, в том числе необычные эксперименты, документальные съёмки репетиций, архивные записи интервью и многое другое. В частности, зрители смогут увидеть фрагменты из спектакля «Фарфоровое счастье», выступление фэшн-бэнда «Шанель Гангстерз» и — впервые — номер серебряных призёров международного циркового фестиваля в Париже, воздушных акробатов Алексея Ишмаева и Павла Майера.</p><p>  </p><p>Подробнее о событии можно узнать <a class=\\\"external-link\\\" href=\\\"https://leningradcenter.ru/afisha/show/portfolio\\\" target=\\\"_blank\\\">на сайте</a> и <a class=\\\"external-link\\\" href=\\\"https://vk.com/leningradcenter\\\" target=\\\"_blank\\\">«ВКонтакте»</a>. </p><p>Дополнительную информацию ищите <a class=\\\"external-link\\\" href=\\\"https://www.facebook.com/leningradcenter/\\\" target=\\\"_blank\\\">в Facebook</a>. </p>",
    "ageRestriction": "16+",
    "price": 3000,
    "publishedDate": 1550064608
  },
  {
    "id": 5,
    "title": "Третий фестиваль виртуальной реальности KOD 3.0",
    "category": "festival",
    "ageRestriction": "0+",
    "description": "<p>Одна из крупнейших VR-площадок Северной столицы принимает большой десятидневный марафон виртуальной реальности с презентацией десятков новейших шлемов и демонстрацией настоящего автомобиля из фильма «Назад в будущее». </p>",
    "image": "https://kudago.com/media/images/event/d3/a6/d3a63c5ad5b57a1e887033bbf2769b15.jpg",
    "bodyText": "<p>Центр перемещений во времени KOD приглашает на грандиозный праздник футуристических технологий. 35 VR-шлемов самых разных форм и расцветок не позволят усомниться в том, что будущее уже наступило. С помощью новейших устройств посетители смогут насладиться виртуальными сюжетами о Бэтмене, побывать в разных точках планеты, поуправлять спортивным автомобилем, погрузиться на дно Балтийского моря, слетать в открытый космос, оказаться внутри игры Minecraft, выпить настоящий напиток в виртуальном баре и испытать ряд других ни с чем не сравнимых интерактивов.\\n\\nОднако гвоздём всей фестивальной программы станет не виртуальный, а вполне реальный и осязаемый экспонат. Прямо из США в Петербург прибудет автомобиль DeLorean DMC-12 из киноблокбастера «Назад в будущее». Не копия, а самый что ни на есть оригинал 1981 года выпуска, фотографии рядом с которым будут завидовать все ваши друзья. \\n \\nПодробнее о событии можно узнать <a class=\\\"external-link\\\" href=\\\"https://vk.com/vrfestkod\\\" target=\\\"_blank\\\">«ВКонтакте»</a>.</p>",
    "price": 390,
    "publishedDate": 1568290752
  },
  {
    "id": 6,
    "title": "Вечер живого джаза JazzLike в Музее советских игровых автоматов",
    "category": "concert",
    "ageRestriction": "6+",
    "description": "<p>Не пропустите вечер живого джаза JazzLike в Музее советских игровых автоматов — вот где свобода самовыражения! Организаторы придерживаются правила «Главное — атмосфера», поэтому обстановка здесь очень душевная. Коллективы виртуозно импровизируют на радость публике.</p>",
    "image": "https://kudago.com/media/images/event/88/33/8833b8a001857d0d046c830ad4684340.jpg",
    "bodyText": "<p>Если вы устали от заезженных «хитов», то вечер в лофтовых интерьерах <a href=\\\"https://kudago.com/spb/place/muzej-soviet-avtomatov/\\\">Музея советских игровых автоматов</a> станет глотком свежего воздуха. Вы увидите увлечённых творчеством людей, услышите искренний, эмоциональный джаз. И как будто окажетесь в Нью-Йорке 70-х!</p><p>Для тех, кто выступает на таких мероприятиях, самое ценное — яркие впечатления зрителей, поэтому артисты выкладываются по максимуму.</p><p>Приходите и отдыхайте от напряжённых рабочих будней!</p><p>Начало — в 20:30. Следите за программой <a class=\\\"external-link\\\" href=\\\"https://vk.com/event141699577\\\" rel=\\\"nofollow\\\" target=\\\"_blank\\\">«ВКонтакте»</a>.</p><p><strong>Обратите внимание, что билеты дают право занимать любое свободное место.</strong></p>",
    "price": 650,
    "publishedDate": 1488788021
  },
  {
    "id": 7,
    "title": "Спектакль «Парк крушений» в постановке Филиппа Кена (Франция) на Театральной олимпиаде",
    "category": "theater",
    "ageRestriction": "16+",
    "description": "<p>Сцену захватывает стихия, выжившие в авиакатастрофе открывают на необитаемом острове бар, а осьминог атакует танцпол.</p>",
    "image": "https://kudago.com/media/images/event/f5/09/f509ade5481f8bd66b2f30af06807188.jpg",
    "bodyText": "<p>Создатель «Парка крушений» — режиссер и художник Филипп Кен — один из главных героев современной французской сцены. Его работы не вписываются в привычное понимание театра. Это всегда эксперимент на границе визуальных и сценических форм. Но над чем бы ни работал Кен, в его инсталляциях, перформансах и спектаклях в центре внимания оказывается взаимодействие тела с пространством и  визуально-звуковыми средами. В своих работах Филипп Кен создает замкнутый на себе микромир, «аквариум», а зрителям предлагает наблюдать за его обитателями. </p><p>«Парк крушений» — тоже такой микромир, причем, с очень комфортными для жизни условиями. Во всяком случае, на первый взгляд. </p><p>Герои спектакля — восемь пассажиров лайнера, выжившие после авиакатастрофы, оказываются на небольшом, как будто игрушечном, острове. Здесь, в окружении пальм, дружелюбных сирен, осьминогов и гигантских рептилий, им предстоит заново изобрести реальность. </p><p>«Остров — идеальное место для наблюдения за человеческими желаниями и близким отношениям с природой, — объясняет Филипп Кен. — Это одновременно земля катастроф, взрывов, цунами, ветров, торнадо, и в то же время символ рая, каникул, отдыха на солнце. <…> Остров — это микрокосм противоречий планеты — от трагических до чудесных».  </p>",
    "price": 1200,
    "publishedDate": 1563969239
  },
  {
    "id": 8,
    "title": "Большой концерт шоу StandUp",
    "category": "stand-up",
    "ageRestriction": "18+",
    "description": "<p>  </p><p>Ударная доза бескомпромиссного юмора от участников популярного проекта ТНТ.</p>",
    "image": "https://kudago.com/media/images/event/5c/f9/5cf9d406a0ba0ffad5a047884f8f5905.jpg",
    "bodyText": "<p>  </p><p>Есть темы, о которых лучше молчать, но не существует тех, над которыми нельзя посмеяться. Именно таким принципом руководствуются участники шоу  StandUp и смело говорят о наболевшем, не боясь судебных разбирательств, побоев и костров. Зашкаливающие цинизм и отвага принесли юмористам всенародную любовь. И если вы тоже относитесь к армии поклонников, то приходите на концерт комиков в ДК имени Ленсовета 28 сентября. </p><p>На подмостки выйдут Стас Старовойтов, Виктор Комаров, Тимур Каргинов, Алексей Щербаков, Сергей Детков и другие участники знаменитой стендап-команды. В этот вечер артисты вновь докажут, что для успешного шоу не нужны грандиозные декорации и спецэффекты. Достаточно быть на одной волне со зрителем.</p><p>Билеты доступны по <a class=\\\"external-link\\\" href=\\\"https://spb.kassir.ru/shou/dk-im-lensoveta/bolshoy-kontsert-shou-standup1_2019-09-28\\\" target=\\\"_blank\\\">ссылке</a>. </p>",
    "price": 1800,
    "publishedDate": 1568020509
  },
  {
    "id": 9,
    "title": "Интерактивное занятие в Военно-медицинском музее «Занимательная анатомия для детей»",
    "category": "kids",
    "ageRestriction": "6+",
    "description": "<p>Военно-медицинский музей приглашает дошкольников совершить увлекательное путешествие на «поезде здоровья» и узнать много интересного о строении человеческого тела и здоровом образе жизни.</p>",
    "image": "https://kudago.com/media/images/event/1e/eb/1eeb2dbd4d373eae8aee97f78ce03661.jpg",
    "bodyText": "<p>«Занимательная анатомия для детей» — это захватывающая интерактивная прогулка для дошкольников в возрасте от 5 до 7 лет. Часовая экскурсия по залам Военно-медицинского музея пройдёт в форме путешествия на «поезде здоровья», пассажиры которого совершат несколько тематических остановок на станциях, посвящённых различным системам жизнедеятельности человека — «Нервной», «Пищеварительной», «Дыхательной» и других.</p><p>Участники этого небольшого, но очень интересного путешествия не только познакомятся с принципами работы человеческого тела, но и узнают, зачем и почему нужно делать зарядку, следить за своим питание, дышать свежим воздухом и предпринимать другие действия для сохранения своего здоровья. Занятие интерактивное, а значит, ребят будут ждать интересные активности.</p><p>По промокоду <strong>KudaGo</strong> на экскурсию предоставляется скидка 15% (промокод можно ввести в соответствующем поле при бронировании на сайте организатора или назвать его менеджеру при бронировании по телефону).</p><p>Количество мест ограничено, уточняйте наличие мест и записывайтесь заранее. </p><p>Чтобы узнать подробности, нажмите кнопку «Записаться на экскурсию».  </p>",
    "price": 600,
    "publishedDate": 1568189615
  },
  {
    "id": 10,
    "title": "Мультимедийные выставки «Рерих. Ожившие полотна» и «Айвазовский. Ожившие полотна»​​",
    "category": "exhibition",
    "ageRestriction": "0+",
    "description": "<p>«Люмьер-Холл» представляет мультимедийный проект, посвящённый живописному наследию Ивана Айвазовского и Николая Рериха. Ощутить себя частью известных картин и проследить за движением кисти художников позволяют мощные современные технологии.</p>",
    "image": "https://kudago.com/media/images/event/5a/68/5a685b3afafc633e2c26c4d33134dd1e.jpg",
    "bodyText": "<p>Познакомиться с самыми разными состояниями моря — от полного штиля до шторма, сравнимого с концом света — и необыкновенными горами от Алтая до Индии жителям Петербурга предлагается в <a href=\\\"https://kudago.com/spb/place/kreativnoe-prostranstvo-lyumer-holl-spb/\\\">креативном пространстве «Люмьер-Холл»</a>, где проходят мультимедийные выставки Айвазовского и Рериха. Они разительно отличаются от предыдущих подобных проектов как визуальным наполнением, так и техническим оснащением: анимация картин выведена на совершенно новый уровень.</p><p>Динамичный видеоряд, 30 проекторов высокого разрешения и объёмный звук позволяют зрителям оказаться «внутри» работ художников, вдохнуть солёный морской воздух или почувствовать горный ветер. Всего на <a href=\\\"https://kudago.com/spb/exhibitions/\\\">выставках</a> можно по единому билету увидеть более 200 творений Айвазовского, оригиналы которых хранятся в музеях России и Армении, и более 300 полотен Рериха.</p><p>Купить билеты можно <a class=\\\"external-link\\\" href=\\\"https://widget.afisha.yandex.ru/w/venues/4920?clientKey=09b982ac-c2ea-4f8f-affa-55b016372a92&widgetName=w1\\\" rel=\\\"nofollow\\\" target=\\\"_blank\\\">по ссылке</a>. Дополнительную информацию узнавайте <a class=\\\"external-link\\\" href=\\\"https://www.lumierehall.ru/spb\\\" rel=\\\"nofollow\\\" target=\\\"_blank\\\">на официальном сайте проекта</a>.</p><p>Детали — <a class=\\\"external-link\\\" href=\\\"https://vk.com/spb_lumierehall\\\" rel=\\\"nofollow\\\" target=\\\"_blank\\\">«ВКонтакте»</a>.</p><p><div align=\\\"center\\\"></p>",
    "price": 780,
    "publishedDate": 1482394854
  }
]
